Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

# %lld IOC%@
source: %1$lld IOC%2$@
ja: IOC %1$lld 件%2$@
ko: IOC %1$lld개%2$@
zh_hans: %1$lld 个 IOC%2$@
zh_hant: %1$lld 個 IOC%2$@

source: %lldx
ja: %lld 倍
ko: %lld배
zh_hans: %lld 倍
zh_hant: %lld 倍

source: Regex
ja: 正規表現
ko: 정규식
zh_hans: 正则表达式
zh_hant: 正規表示式

source: REGEX
ja: 正規表現

source: Cc:
ko: 참조:
zh_hans: 抄送：
zh_hant: 副本：

source: Cc: %@
ko: 참조: %@
zh_hans: 抄送：%@
zh_hant: 副本：%@

source: Face ID
zh_hans: 面容 ID

source: MBOX, EML, EMLX, MSG, PST, OST, NSF — Gmail, Outlook, Thunderbird, Apple Mail, Lotus Notes.
zh_hans: MBOX、EML、EMLX、MSG、PST、OST、NSF — Gmail、Outlook、Thunderbird、Apple 邮件、Lotus Notes。
zh_hant: MBOX、EML、EMLX、MSG、PST、OST、NSF — Gmail、Outlook、Thunderbird、Apple 郵件、Lotus Notes。

source: Touch ID
zh_hans: 触控 ID
